Repository: EtherGraf/mwlib.rl
Catalog: mwlib/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: eu

source: Source:
eu: Iturria:

source: License:
eu: Lizentzia:

source: Contributors:
eu: Egileak:

source: Article Licenses
eu: Artiikulu Lizentziak

source: Title
eu: Izenburua

source: Subtitle:
eu: Azpititulua:

source: Editor:
eu: Aldatu duena:

source: Created on:
eu: Noiz sortua:

source: Contents
eu: Edukiak

source: Articles
eu: Artikuluak

source: Produced by:
eu: Ekoizlea(k):

source: pdf writer version:
eu: pdf idatzizko bertsioa

source: mwlib version:
eu: mwlib bertsioa:

source: Table of Contents
eu: Eduki-taula

source: Skipping Articles!
eu: Artikuluetan jauzi egiten!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
eu: Kontuan izan: Hau liburuaren aurreikuspen bat besterik ez da.

source: References
eu: Erreferentziak

source: Article Sources and Contributors
eu: Arikulu Iturriak eta Egileak

source: Image Sources, Licenses and Contributors
eu: Irudi Iturriak, Lizentziak eta Lagundu dutenak

source: Image
eu: Irudia

source: mwlib.ext version: %(version)s
eu: mwlib.ext bertsioa: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
eu: mwlib bertsioa: %(mwlibversion)s, mwlib.rl bertsioa: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
eu: Iturria

source: Contributors
eu: Egileak

source: License
eu: Lizentzia
